Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/prm-synliggjoering-av-samiske-skeive.html.tmx
Source language: nob
Languages: sma

source: PRM: Synliggjøring av samiske skeive
sma: PRM: Saemien vælnjoeh våajnoes darjodh

source: Sametinget ønsker åpne samiske samfunn med aksept og toleranse for andre seksuelle legninger og kjønnsidentiteter.
sma: Saemiedigkie ræhpas saemien siebriedahkh sijhtieh mah jeatjah seksuellevoeth jååhkesjieh jïh goerkesedtieh goh heterofijle.

source: Nå arrangeres en fagdag med fokus på skeive samiske erfaringer og mental helse.
sma: Daelie akte faagebiejjie öörnesåvva gusnie vælnjoeh saemien dååjrehtimmieh jïh mentaale healsoe leah jarngesne.

source: Sametinget arrangerer i samarbeid med Barne-, ungdoms og familiediektoratet (Bufdir), Mental helse ungdom, kompetansesenteret KUN og samisk nasjonalt kompetansesenter – psykisk helsevern (SANKS) en fagdag med tema lhbtiq (lesbiske, homofile, bifile, transpersoner, interkjønnpersoner og queerpersoner), og mental helse i det samiske samfunnet onsdag 28. november, på Sametinget i Karasjok.
sma: Saemiedigkie öörnede laavenjostosne Maana-, noere- jïh fuelhkiedirektoraatine (daaroen Bufdir), Mentaale healsoe noerine, maahtoejarngine KUN jïh saemien nasjonaale maahtoejarngine – psykiske healsoevaarjelimmie (SANKS) aktem faagebiejjiem teemine lhbtiq (lesbiske, homofijle, bifijle, transalmetjh, ij-tjoelenalmetjh jïh queeralmetjh), jïh mentaale healsoe saemien siebriedahkesne gaskevåhkoen gålkoen 28. Saemiedigkesne Karasjohkesne.

source: Deltakelse på fagdagen er gratis og er åpen for alle.
sma: Namhtah meatan årrodh faagebiejjesne jïh ræhpas gaajhkesidie.

source: – Det er viktig å snakke om seksuell orientering og kjønnsidentitet i Sápmi, fordi så mange opplever en stor taushet når det kommer til temaet.
sma: – Vihkeles seksuelle vaaksjoehtimmien jïh tjoeleidentiteeten bïjre Saepmesne soptsestidh, dan åvteste dan jeenjesh aktem stoerre sjaevehtsvoetem dååjroeh gosse dan teemese båata.

source: Det har generelt vært lite åpenhet om andre seksuelle legninger enn heterofili i det samiske samfunnet, men alle mennesker har behov for å bli akseptert for den man er.
sma: Sïejhmelaakan ij leah dan jïjnje ræhpasvoete orreme jeatjah seksuellevoeti bïjre goh heterofijle saemien siebriedahkesne, men gaajhkh almetjh daarpesjieh jååhkesjamme sjïdtedh goh dïhte almetje satne lea.

source: Jeg håper på så mange som mulig kommer for å høre samiske skeive erfaringer, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: Manne gegkestem dan jeenjesh båetieh goh gåarede juktie væljnoeh dååjrehtimmieh govledh, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Opplever mer diskriminering
sma: Vielie sïerredimmiem dååjroeh

source: Nasjonale undersøkelser viser at lhbtiq-personer opplever mer diskriminering enn øvrig befolkning.
sma: Nasjonaale goerehtimmieh vuesiehtieh lhbtiq-almetjh vielie sïerredimmiem jeatjah årroejijstie dååjroeh.

source: Basert på dette, kan det være grunn til å anta at lhbtiq-personer med samisk bakgrunn opplever mer diskriminering enn øvrig samisk befolkning, men man har generelt lite forskning og kunnskap om temaet fra et samisk perspektiv.
sma: Dan sjïeken gaavhtan maahta sån vïenhtedh lhbtiq-almetjh saemien maadtoste vielie sïerredimmiem dååjroeh goh jeatjah saemien årrojh, men vaenie dotkeme jïh daajroe teeman bïjre gååvnese aktede saemien perspektijveste.

source: Nasjonal forskning peker også på gjennomsnittlig dårligere levekår hos lhbtiq-personer og en fortsatt bekymringsfull selvmordsstatistikk.
sma: Nasjonaale dotkeme aaj vuesehte gaskemedtien nåakebe jieledetsiehkide lhbtiq-almetji luvnie jïh akte annje tjoeperdihks aemieluesemestatistihke.

source: Hele samfunnet må være sitt ansvar bevisst, mener sametingsråden.
sma: Abpe siebriedahke tjuara sov dïedten bïjre daejredh, saemiedigkieraerie veanhta.

source: – Livet kan være veldig tøft å leve dersom man ikke kjenner seg akseptert og inkludert i samfunnet sitt på grunn av sin legning.
sma: – Jielede maahta joekoen garre årrodh dastegh almetje ij damth satne jååhkesjimmiem åådtje jallh meatan ryöknesåvva sov siebriedahkesne sov seksuellevoeten gaavhtan.

source: Dette angår oss alle som et samfunn.
sma: Daate lea gaajhkesi bïjre goh siebriedahke.

source: Vi er alle medansvarlige for å møte hverandre med respekt og anerkjennelse, sier Mikkel Eskil Mikkelsen.
sma: Mijjieh ektesne dïedtem utnebe sinsitniem dåastodh seahkarimmine jïh jååhkesjimmine, Mikkel Eskil Mikkelsen jeahta.

source: Historisk sametingsmelding
sma: Histovrijes saemiedigkiebïevnese

source: Mange samer våger fortsatt ikke å være åpen om sin legning, og mange erfarer at det er og har vært vanskelig å være en minoritet i minoriteten.
sma: Gellie saemieh eah annje doesth ræhpas årrodh sov seksuellevoeten bïjre, jïh jeenjesh dååjroeh lea geerve jïh lea geerve orreme akte unnebelåhkoe unnebelåhkosne årrodh.

source: Sametingsråd Mikkel Eskil Mikkelsen, som selv er åpen homofil, er glad for at Sametinget nå er i gang med arbeidet med en ny sametingsmelding som blant annet for første gang fokuserer på samiske skeive.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen, mij jïjtje lea ræhpas homofijle, lea geerjene juktie Saemiedigkie daelie lea barkeminie aktine orre saemiedigkiebïevnesinie mij gaskem jeatjah goh ellen voestes aejkien saemien væljnoeh jarngesne åtna.

source: En likestillingspolitisk redegjørelse om seksuell orientering og kjønnsidentitet fra sametingsrådet skal i første omgang legges frem for Sametingets plenum nå i desember.
sma: Akte mïrrestallemepolitihkeles reektestimmie seksuelle vaaksjoehtimmien jïh tjoeleidentiteeten bïjre saemiedigkieraereste edtja voestenahkeste åvtese bïejesovvedh Saemiedigkien stoerretjåanghkose daelie goeven.

source: – Vi vet at mange samer ikke føler seg velkommen eller hjemme i det samiske fellesskapet på grunn av sin seksuelle legning eller kjønnsidentitet, og at de blir møtt med taushet.
sma: – Mijjieh daejrebe gellie saemieh eah domth sijjieh leah åajva-almetjinie jallh hïejmesne dennie saemien ektievoetesne sijjen tjoeleidentiteeten gaavhtan, jïh dah sjaevehtsvoetem dååjroeh.

source: Vi vet om problemstillinger knyttet til identitet og det å leve i små samfunn, og vi vet om psykiske belastninger.
sma: Mijjieh gyhtjelassi bïjre daejrebe mah leah identiteetese ektiedamme jïh guktie lea smaave siebriedahkine jieledh, jïh mijjieh psykiske vaejviej bïjre daejrebe.

source: Denne fagdagen er derfor viktig for alle som lever i det samiske samfunnet, og kanskje spesielt viktig for dem som jobber med og opp mot den samiske befolkningen, for eksempel helsetjenesten, tilbud som retter seg mot ungdom, skoleledelse og politikere, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: Daate faagebiejjie lea dan åvteste vihkeles gaajhkesidie mah saemien siebriedahkesne jielieminie, jïh dagke joekoen vihkeles dejtie mah saemien årrojigujmie jïh saemien årroji vööste berkieh, vuesiehtimmien gaavhtan healsoedïenesje, faalenassh noeride, skuvleåvtehkh jïh politihkerh, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Under fagdagen vil blant annet regjeringens lhbtiq-handlingsplan bli presentert, samt rapport fra prosjektet «The Only Gay in the village», der forskere har intervjuet helsepersonell i flere kommuner i forvaltningsområdet for samisk språk, for å undersøke hvordan et lhbtiq-perspektiv blir ivaretatt av tjenestene.
sma: Faagebiejjesne sijhtebe gaskem jeatjah reerenassen lhbtiq-dahkoesoejkesjem åehpiedehtedh, jïh reektehtsem prosjekteste «The Only Gay in the village», gusnie dotkijh leah healsoebarkijh gihtjehtamme jieniebinie tjïeltine saemien gïelen reeremedajvesne, juktie goerehtidh guktie akte lhbtiq-perspektijve dïenesjijstie gorresåvva.

source: Seminaret begynner kl. 0900 og er på auditoriet på Sametinget.
sma: Seminaare aalka ts. 09.00 Saemiedigkien auditovrijisnie.

source: Mer informasjon om fagdagen og programmet Påmelding til fagdagen
sma: Vielie bïevnesh faagebiejjien jïh programmen bïjre maahtah lohkedh Saemiedigkien nedtesæjrojne.

source: For mer informasjon eller intervju om saken: Sametingsråd Mikkel Eskil Mikkelsen, telefon 917 42 161
sma: Vielie bïevnesh jallh gihtjehtimmie aamhtesen bïjre:Saemiedigkieraerie Mikkel Eskil Mikkelsen, tellefovne 917 42 161
